[Balance.PawnBalance_DyingJack AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Jack dies")

[Balance.PawnBalance_Jack AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Jake is very handsome.")

[Balance.PawnBalance_JackClone AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Cool Jack")

[Balance.PawnBalance_JackCloneMelee_Shield AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Jacek is fine")

[Balance.PawnBalance_JacksBodyDouble AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Double canopy")

